/* Addition to selected style label */
" (Default Theme)" = "（默认主题）";

/* Toolbar item name for the MyMindNode preference pane */
"MyMindNode" = "MyMindNode";

/* Common title for Preferences window */
"Preferences" = "偏好设置";

/* Toolbar item name for the Shortcuts preference pane */
"Shortcuts" = "快捷键";

/* Toolbar item name for the Style preference pane */
"Styles" = "样式";

/* Help Text on Personal Theme */
"You can customize your personal theme by clicking on the menu item 'Format > Extract Personal Theme…'" = "您可以自定义个人主题，方法是点按菜单项“格式 > 提取个人主题…”";

